Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I tillegg til å føre regnskap etter bokføringsreglene har enkelte virksomheter, som for eksempel aksjeselskaper, også
nn: I tillegg til å føre rekneskap etter bokføringsreglane har enkelte verksemder, som for eksempel aksjeselskap, også

source: Som arbeidsgiver kan du frata en arbeidstaker retten til å få sykepenger på grunnlag av egenmelding dersom han/hun i løpet av 12 måneder har hatt minst fire fravær uten å legge frem legeerklæring, eller du som arbeidsgiver har rimelig grunn til å anta at fraværet ikke skyldes sykdom.
nn: Som arbeidsgjevar kan du ta frå ein arbeidstakar retten til å få sjukepengar på grunnlag av eigenmelding dersom han/ho i løpet av 12 månader har hatt minst fire fråvær utan å leggje fram legeerklæring, eller du som arbeidsgjevar har rimeleg grunn til å gå ut frå at fråværet ikkje skuldast sjukdom.

source: Arbeidstakere oppfordres til å jobbe hjemmefra hvis det er mulig.
nn: Arbeidstakarar vert oppfordra til å jobbe heimanfrå dersom det er mogleg.

source: Er alt ok klikker du på knappen "kontroller".Informasjonen du har lagt inn i skjemaet summeres og overføres automatisk til rett post i Skattemeldingen.
nn: Er alt ok, klikkar du på knappen "Kontroller".Informasjonen du har lagt inn i skjemaet, blir automatisk summert og overført til rett post i skattemeldinga.

source: Regnskapsutdraget skal brukes av utenlandske selskaper og personer som driver virksomhet på norsk kontinentalsokkel/ i Norge og som er gjenstand for sentral ligning ved Sentralskattekontoret for utenlandssaker.
nn: Rekneskapsutdraget skal brukast av utanlandske selskap og personar som driv verksemd på norsk kontinentalsokkel / i Noreg, og som er gjenstand for sentral likning ved Sentralskattekontoret for utanlandssaker.

source: Fast eller midlertidig ansettelse
nn: Fast eller mellombels tilsetjing

source: vedkommende ikke er underlagt en annens instruksjonsmyndighet
nn: vedkomande ikkje er underlagd ein annan si instruksjonsmyndigheita

source: Det finnes ulike fremgangsmåter for å lage en forretningsmodell.
nn: Det finst ulike framgangsmåtar for å lage ein forretningsmodell.

source: Dersom det åpnes konkurs vil Lønnsgarantifondet blant annet dekke utestående lønn og feriepenger, samt lønn for de 30 første dagene etter konkursåpningen.
nn: Dersom det vert opna konkurs vil Lønnsgarantifondet blant anna dekkje uteståande lønn og feriepengar, og lønn for dei 30 første dagane etter konkursopninga.

source: Du bør derfor sette deg godt inn i reglene for dette før du tillater at de ansatte bruker en
nn: Du bør derfor setje deg godt inn i reglane for dette før du tillet at dei tilsette brukar ein

source: Velg en organisasjonsform som passer
nn: Vel ein organisasjonsform som passar

source: I følge skattereglene anses en eiendel som varig og betydelig når det forventes å ha en brukstid på minst tre år og har en kostpris på minst 15 000 kroner.
nn: Ifølgje skattereglane vert ein eigedel rekna som varig og betydeleg når han vert forventa å ha ei brukstid på minst tre år og har ein kostpris på minst 15 000 kroner.

source: Før du avslutter regnskapsåret må du sørge for å avstemme alle regnskapskonti av betydning i balansen.
nn: Før du avsluttar rekneskapsåret må du sørgje for å avstemme alle rekneskapskontoar av betydning i balansen.

source: Oppbevaring av regnskapsmateriale
nn: Oppbevaring av rekneskapsmateriale

source: Årsberetningen er en redegjørelse fra styret og daglig leder som blant annet viser utviklingen i virksomheten og forutsetninger for fortsatt drift.
nn: Årsmeldinga er ei utgreiing frå styret og dagleg leiar som blant anna viser utviklinga i verksemda og føresetnader for framleis drift.

source: seremonielle tjenester i forbindelse med begravelses- og bisettelsestjenester
nn: seremonielle tenester i samband med gravferds- og bisetjingstenester

source: Regnskapsfører med signeringsrett
nn: Rekneskapsførar med signeringsrett

source: Regelverket er til dels svært omfattende.
nn: Regelverket er til dels svært omfattande.

source: Midlertidig ansatt fordi arbeidet er av midlertidig karakter
nn: Mellombels tilsett fordi arbeidet er av mellombels karakter

source: De fleste regnskapspliktige virksomheter vil anses som små i regnskapsmessig forstand, og trenger ikke levere årsberetning.
nn: Dei fleste rekneskapspliktige verksemder vil vere å rekne for små i rekneskapsmessig forstand, og treng ikkje levere årsmelding.

source: Selskapet har samme frist for å levere RF-1145 som skattemeldingen eller selskapsmeldingen.
nn: Selskapet har same frist for å levere RF-1145 som skattemeldinga eller selskapsmeldinga.

source: Altinn ble offisielt åpnet av tidligere finansminister Per-Kristian Foss og nærings- og handelsminister Ansgar Gabrielsen 4.
nn: Altinn blei offisielt opna av tidlegare finansminister Per-Kristian Foss og nærings- og handelsminister Ansgar Gabrielsen 4.

source: Aksjeloven om generalforsamling
nn: Aksjelova om generalforsamlinga

source: Når flere virksomheter skal utføre arbeid på samme arbeidsplass, og ingen regnes som hovedbedrift, skal det skriftlig avtales hvem som skal ha ansvaret for samordningen av de enkelte virksomhetenes helse-, miljø- og sikkerhetsarbeid.
nn: Når fleire verksemder skal utføre arbeid på same arbeidsplass, og ingen vert rekna som hovudbedrift, skal det skriftleg avtalast kven som skal ha ansvaret for samordninga av helse-, miljø- og sikkerheitsarbeidet til dei enkelte verksemdene.

source: Verdi for hver enkelt vare
nn: Verdi for kvar enkelt vare

source: Dersom selskapet har flere ansatte vil det normalt ha plikt til å tegne en
nn: Dersom selskapet har fleire tilsette vil det normalt ha plikt til å teikne ei

source: Det brukes en sjablongregel for beskatning av fordel ved bruk av alle former for elektroniske kommunikasjonstjenester (EK-tjenester).
nn: Det vert bruka ein sjablongregel for skattlegging av fordel ved bruk av alle former for elektroniske kommunikasjonstenester (EK-tenester).

source: En forutsetning for børsnotering er at selskapet er registrert som allmennaksjeselskap.
nn: Ein føresetnad for børsnotering er at selskapet er registrert som allmennaksjeselskap.

source: oppdragsgiveren har ikke instruksjonsmyndighet over hvordan oppdraget skal utføres
nn: Oppdragsgjevaren har ikkje instruksjonsmyndigheit over korleis oppdraget skal utførast.

source: Du kan ikke legge ferie til oppsigelsestiden med mindre arbeidstaker samtykker i dette.
nn: Du kan ikkje leggje ferie til oppseiingstida med mindre arbeidstakaren samtykkjer i dette.

source: Skatteetaten om OTP og krav til deg som arbeidsgiver
nn: Skatteetaten om OTP og krav til deg som arbeidsgjevar

source: Han får tillegg for ekstra arbeid etter arbeidsmiljøloven.
nn: Han får tillegg for ekstra arbeid etter arbeidsmiljølova.

source: Ved forlengelse av permittering bør du sende ut et nytt varsel.
nn: Ved forlenging av permittering bør du sende ut eit nytt varsel.

source: Oppstartsperioden kjennetegnes ofte ved at utgiftene er større enn inntektene, og at det tar lengre tid enn du har planlagtå få gjennomført det første salget.
nn: Oppstartsperioden vert ofte kjenneteikna ved at utgiftene er større enn inntektene, og at det tek lengre tid enn du har planlagt å få gjennomført det første salet.

source: av lønnen du utbetaler til dine ansatte.
nn: av lønna du betalar ut til dei tilsette.

source: Tilbakemeldingen du får sier hva du har rapportert og eventuelle feil du må rette.
nn: Tilbakemeldinga du får, seier kva du har rapportert og eventuelle feil du må rette.

source: som kan passe best for deg og ditt prosjekt.
nn: som kan passe best for deg og prosjektet ditt..

source: blant annet i forbindelse med fødsel og utdanning.
nn: , blant anna i samband med fødsel og utdanning.

source: Hvis du er i tvil om eksporten av din vare er underlagt restriksjoner, vil Tolletaten kunne hjelpe deg med å avklare regelverket.
nn: Dersom du er i tvil om eksporten av vara di er underlagd restriksjonar, vil Tolletaten kunne hjelpe deg med å avklare regelverket.

source: Du må likevel dokumentere alle inntekter og kostnader, og ta vare på denne dokumentasjonen på en oversiktlig måte.
nn: Du må likevel kunne dokumentere alle inntekter og kostnader, og ta vare på denne dokumentasjonen på ein oversiktleg måte.

source: Ønsker du å lære mer?
nn: Ønskjer du å lære meir?

source: Dersom det er midler i boet, avsluttes bobehandlingen ved at boets midler blir utdelt til kreditorene slik at disse får forholdsmessig dekning.
nn: Dersom det er middel i buet, vert bubehandlinga avslutta ved at midla i buet blir utdelte til kreditorane slik at desse får forholdsmessig dekning.

source: Drøfting før beslutning om oppsigelse
nn: Drøfting før avgjerd om oppseiing

source: Det er derfor viktig å avklare tidlig hva ditt behov er slik at du er klar til å sende faktura eller ta imot kontant betaling så snart du starter opp.
nn: Det er derfor viktig å avklare tidleg kva behovet ditt er slik at du er klar til å sende faktura eller ta imot kontant betaling så snart du startar opp.

source: Forretningsmodellen viser hvordan forretningsidéen kan realiseres, og er et fint verktøy når du skal kommunisere idéen til potensielle kunder, samarbeidspartnere og finansieringsinstitusjoner.
nn: Forretningsmodellen viser korleis forretningsidéen kan realiserast, og er eit fint verktøy når du skal kommunisere idéen til potensielle kundar, samarbeidspartnarar og finansieringsinstitusjonar.

source: Derfor er det en fordel å behandle styresakene i tre trinn:
nn: Derfor er det ein fordel å behandle styresakene i tre trinn:

source: og vurderer hvilken
nn: og vurderer kva

source: Skattekort til arbeidsgiver
nn: Skattekort til arbeidsgivar

source: Frilanser som mottar lønn har andre rettigheter og plikter enn selvstendig næringsdrivende.
nn: Frilansar som får lønn har andre rettar og plikter enn sjølvstendig næringsdrivande.

source: Dokumentene må være i samsvar med standarden "Elektronisk handelsformat" (EHF).
nn: Dokumenta må vere i samsvar med standarden "Elektronisk handelsformat" (EHF).

source: Nedsettingsbeløpet kan benyttes til dekning av tap som ikke kan dekkes på annen måte, utdeling til aksjonærene, sletting av selskapets egne aksjer, eller avsetning til fond.
nn: Nedsetjingsbeløpet kan nyttast til dekning av tap som ikkje kan dekkjast på annan måte, utdeling til aksjonærane, sletting av selskapet sine eigne aksjar, eller avsetjing til fond.

source: Fordel inntekter og kostnader for hver måned.
nn: Fordel inntekter og kostnader for kvar månad.

source: uten omsetning i inntektsåret, eller
nn: utan omsetning i inntektsåret, eller

source: er et godt utgangspunkt for vurdering av kostnader og inntekter for dette produktet.
nn: er eit godt utgangspunkt for vurdering av kostnader og inntekter for dette produktet.
